export const STAGE_LIST = {
  akb48: [
    "AKB48「ここからだ」",
    "AKB48「RESET」",
    "AKB48「ただいま 恋愛中」",
    "AKB48「手をつなぎながら」"
  ],

  ske48: [
    "チームS「僕の太陽」",
    "チームS「ずっと君を探している」",
    "チームKⅡ「シアターの女神」",
    "チームE「RESET」",
    "SKE48「制服の芽」",
    "SKE48「可能性こそが未来」"
  ],

  nmb48: [
    "チームN「N ship」",
    "チームM「Mのサイン」",
    "チームBⅡ「僕のアオハル」",
    "NMB48「情熱！めっちゃ楽舞友」",
    "NMB48「青春！恋のDestination」",
    "NMB48「天使のユートピア」",
    "NMB48「なんばらえてぃー」",
    "NMB48「さらば純情」",
    "NMB48「ここにだって天使はいる」",
    "NMB48「無限大ノック」"
  ],

  hkt48: [
    "チームH「目撃者」",
    "チームKⅣ「ここにだって天使はいる」",
    "ひまわり組「逆上がり」"
  ],

  ngt48: [
    "NGT48「おもいでいっぱい」",
    "NGT48「シアターの女神」",
    "NGT48「パジャマドライブ」"
  ],

  stu48: [
    "STU48「アイドルの夜明け」"
  ]
};
